<!doctype html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
    <link rel="stylesheet" type="text/css" href="css/style.css" >
</head>
<body>
<?php require_once ("header.php");?>
<main role="main">

    <section class="jumbotron text-center cd">
        <div class="container">
            <h1 class="wh h1-1">Отдыхайте с нами Ура</h1>
        </div>
    </section>

    <div class="album py-5 bg-light">
        <div class="container" >
            <h1 class="h1-2">Отзывы</h1>
            <div class="row">
                <div class="col-md-4 mt-2">
                    <div class="card mb-4 shadow-sm">
                        <div class="card-body">
                            <p class="card-text">Теплым мартовским вечером, на комфортабельном скоростном поезде из Флоренции мы прибыли в Венецию. Незабываемые, конечно, ощущения, когда ты видишь, как поезд скользит по водной глади Адриатики. Это иллюзия, но какая красивая!
                                Прибываем на Центральный вокзал, ищем станцию вапоретто. У меня легкая дрожь от осознания того, что мечта начинает воплощаться в реальность. Блин, мы в Венеции! В ВЕНЕЦИИ!!! Это же моя мечта уже много лет. Хочу видеть, трогать, осязать, да просто находиться!
                                Словами не передать степень моего "окрыления"!</p>
                            <span class="p-1">01.01.2020 00:01</span>
                        </div>
                    </div>
                </div>
                <div class="col-md-4  mt-2">
                    <div class="card mb-4 shadow-sm">
                        <div class="card-body">
                            <p class="card-text">Сегодня вечером мы и в Каире не задержимся, вечерним автобусом мы выезжаем в Хургаду. Автобус очень удобный и чистый, хотя и рейсовый. Большая часть дороги проходит вдоль моря. Кое-где мы встречаем огни отелей, но чаще просто несёмся сквозь ночь. Луны сегодня не видно. Далеко в море горит факел над нефтедобывающей станцией. Мой мозг переполнен впечатлениями и отказывается понимать, как в одной стране, всего в нескольких часах езды можно увидеть пирамиды, которым без малого пять тысяч лет, и факел на нефтяной вышке. Это такая страна – Египет.</p>
                            <span class="p-1">14.08.2019 15:42</span>
                        </div>
                    </div>
                </div>
                <div class="col-md-4  mt-2">
                    <div class="card mb-4 shadow-sm">
                        <div class="card-body">
                            <p class="card-text">Мы приехали в Бентоту, где мы уже самостоятельно забронировали отель, и на 8 дней остались у океана отлеживаться.
                                Важно! Были в "государственном"аюрведическом заведении.Там парнишон, представился доктором, и стал нам настойчиво рекомендовать средства для эпиляции, в т.ч. зоны бикини(?) Купили на 42 usd, средства ля горла и гриппа. Далее, уже в Бентоте, местный русскоговоящий , привез нас(по пути на Рио сафари) к Гуру по аюрведе.Говорит "вы были в Индии? И не слышали о Гуру ?" Услышав от нас , что таких гуру там, как собак не резаных, немного сомлел, смекнул что развести будет сложно.Там, уже на 3500 рупий, купили еще чего-то гомеопатического. Позже, в Бентоте, подобное купили в аптеке, за 1500 рупий.</p>
                            <span class="p-1">5.05.2019 22:12</span>
                        </div>
                    </div>
                </div>

                <div class="col-md-4  mt-2">
                    <div class="card mb-4 shadow-sm">
                        <div class="card-body">
                            <p class="card-text">Жизнь на Сейшелах как и везде многогранна и имеет много сторон. Сторона нормальных людей жители островов. И сторона туристов. Первые туристы приехали на день, остались на всегда, купив и построив отели. Вторые туристы, приезжают к первым туристам, за бешеные деньги. Что бы их поимели по полной. Есть и третьи туристы которые приехали к островитянам в гости. Пожить в джунглях, по есть местной еды, по толкаться в автобусе. Вы не представляете как здорово обойти все острова по берегу пешком.</p>
                            <span class="p-1">10.01.2019 11:15</span>
                        </div>
                    </div>
                </div>
                <div class="col-md-4  mt-2">
                    <div class="card mb-4 shadow-sm">
                        <div class="card-body">
                            <p class="card-text">В моём представлении Чески Крумлов должен был быть городком особенным, непохожим на все остальные, какие я только видела в своей жизни. Он должен был быть обязательно с лёгким непрекращающимся снежком, скрипящим под сапогами и укрывающим крыши сказочных домиков. Его неширокие загнутые улочки должны были быть тихими и немноголюдными, и по ним просто обязаны ходить люди в средневековых одеждах. Дома – только двух- или трёхэтажные. Чтоб на первых этажах пекарни со сладкой румяной выпечкой, небольшие ресторанчики, кофейни или магазины, без разницы, только чтоб семейные и вкусно пахло.</p>
                            <span class="p-1">18.02.2018 14:29</span>
                        </div>
                    </div>
                </div>
                <div class="col-md-4">
                    <div class="card mb-4 shadow-sm">
                        <div class="card-body">
                            <p class="card-text">В столице по-разному, есть и богатые люди, даже видели один раз Porsche Cayenne с малагасийцем за рулем. Очень богат район между Антананариву и Анцирабе. Тут отличные каменные дома, приличные машины. Видно, что население не бедствует. Как сказал водитель, в этом районе сосредоточен весь малагасийский бизнес и весь средний класс живёт тут. Чем дальше на запад, тем пейзаж становится беднее. Люди в деревне живут в хижинах из дерьма и палок, в качестве средства передвижения – бык или свои ноги.</p>
                            <span class="p-1">15.01.2018 09:20</span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.js"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js" integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous"></script>
    <script src="js/ajax/authorization.js"></script>
</body>